/* Localized versions of Info.plist keys */

CFBundleName = "Fibre Channel";
NSHumanReadableCopyright = "Copyright (c) 2008, Apple Inc.";
NSPrefPaneIconFile = "Fibre Channel";
NSPrefPaneIconLabel = "Fibre\nChannel";